
/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "229"; */
"229.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Profilo:"; ObjectID = "230"; */
"230.title" = "Profilo:";

/* Class = "NSButtonCell"; title = "Controlla se è presente nuova posta"; ObjectID = "231"; */
"231.title" = "Controlla se è presente nuova posta";

/* Class = "NSTextFieldCell"; title = "Server di accesso:"; ObjectID = "232"; */
"232.title" = "Server di accesso:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "235"; */
"235.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Posta elettronica:"; ObjectID = "236"; */
"236.title" = "Posta elettronica:";

/* Class = "NSTextFieldCell"; title = "Proxy AOL:"; ObjectID = "237"; */
"237.title" = "Proxy AOL:";

/* Class = "NSButtonCell"; title = "Usa sempre il server di prossimità per i  trasferimenti di documenti e per l’IM diretto"; ObjectID = "238"; */
"238.title" = "Usa sempre il server di prossimità per i  trasferimenti di documenti e per l’IM diretto";

/* Class = "NSTextFieldCell"; title = "Crittografia:"; ObjectID = "240"; */
"240.title" = "Crittografia:";

/* Class = "NSButtonCell"; title = "Consenti login multipli"; ObjectID = "245"; */
"245.title" = "Consenti login multipli";

/* Class = "NSTextFieldCell"; title = "Login multipli:"; ObjectID = "246"; */
"246.title" = "Login multipli:";

/* Class = "NSButtonCell"; title = "Nessuna crittografia"; ObjectID = "256"; */
"256.title" = "Nessuna crittografia";

/* Class = "NSButtonCell"; title = "Usa crittografia quando possibile"; ObjectID = "257"; */
"257.title" = "Usa crittografia quando possibile";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Richiedi crittografia"; ObjectID = "259"; */
"259.title" = "Richiedi crittografia";
